
/* Class = "NSTableColumn"; headerCell.title = "Server"; ObjectID = "235"; */
"235.headerCell.title" = "Server";

/* Class = "NSTextFieldCell"; title = "Kullanıcı Adı:"; ObjectID = "256"; */
"256.title" = "Kullanıcı Adı:";

/* Class = "NSTextFieldCell"; title = "Zephyr doğru ayarlanmış bir Zephyr host manager (zhm) daemon'un çalışmasını gerektirir; bu aynı zamanda düzgün kurulmuş bir Kerberos konfigurasyonuna bağımlılık anlımanı gelmektedir. Zephyr sizin UNIX UID veya Kerberos isminizi kullanmaktadır; yukarıda girdiğiniz isim sadece sizin Adium içi kullanımınız içindir. Aynı anda sadece bir Zephyr bağlantısı kurulması tavsiye edilir."; ObjectID = "257"; */
"257.title" = "Zephyr doğru ayarlanmış bir Zephyr host manager (zhm) daemon'un çalışmasını gerektirir; bu aynı zamanda düzgün kurulmuş bir Kerberos konfigurasyonuna bağımlılık anlımanı gelmektedir. Zephyr sizin UNIX UID veya Kerberos isminizi kullanmaktadır; yukarıda girdiğiniz isim sadece sizin Adium içi kullanımınız içindir. Aynı anda sadece bir Zephyr bağlantısı kurulması tavsiye edilir.";

/* Class = "NSTextFieldCell"; title = "Exposure:"; ObjectID = "258"; */
"258.title" = "Exposure:";

/* Class = "NSButtonCell"; title = ".zephyr.subs"; ObjectID = "260"; */
"260.title" = ".zephyr.subs";

/* Class = "NSTextFieldCell"; title = "Dışa Aktar..."; ObjectID = "261"; */
"261.title" = "Dışa Aktar...";

/* Class = "NSButtonCell"; title = ".anyone"; ObjectID = "263"; */
"263.title" = ".anyone";

/* Class = "NSTextFieldCell"; title = "Kodlama:"; ObjectID = "264"; */
"264.title" = "Kodlama:";

/* Class = "NSTextFieldCell"; title = "Servers:"; ObjectID = "265"; */
"265.title" = "Servers:";

/* Class = "NSTextFieldCell"; title = "Host Manager:"; ObjectID = "266"; */
"266.title" = "Host Manager:";

/* Class = "NSButtonCell"; title = "Use internal host manager"; ObjectID = "267"; */
"267.title" = "Use internal host manager";
